{
    "hurma":"Hurmaaa" ,
    "hello":"Hello",
    "main_page":"Main Page",
    "products":"Products",
    "about_us":"About Us",
    "contact_us":"Contact Us",
    "company":"COMPANY",
    "services":"SERVICES",
    "branding":"Branding",
    "design": "Design",
    "marketing":"Marketing",
    "advertisement":"Advertisement",
    "provides_reliable_food_since_...":"Provides reliable food since ...",
    "nutInfo_hurma":"Dates Fight Microbes A powerful antioxidant that helps cleanse the body from harmful bacteria and microbes thanks to the vitamins A and C in its content. In addition to its high nutritional value, it is rich in selenium, which strengthens the immune system.",
    "nutInfo_ceviz":"Walnuts contain healthy fats, fiber, vitamins and minerals. Walnuts have higher antioxidant activity than other common nuts. Compounds called vitamin E, melatonin and polyphenol provide antioxidant properties in the membrane surrounding the walnut.",
    "nutInfo_badem":"Almond contains extremely high nutrients. It is a rich source of vitamin E, calcium, phosphorus, iron and magnesium. In addition, it contains zinc, selenium, copper and niacin. Compared to all other types, it is a prominent source of nutritional values ​​and beneficial components. is coming to the fore.",
    "nutInfo_kaju":"We can supply cashews, which are produced and packaged in Vietnam, Mozambique, Ivory and Tanzania countries, from the country of origin or Turkey in containers or in portions. / It is among the most preferred Antique products with its delicious structure. Since it contains zinc, it has a protective effect against flu, strengthens the immune system, positively affects growth and development. It is one of the snacks that should be consumed every day. Magnesium (276 mg/ 100 gr) nourishes the bone and nerve tissue, regulates the functioning of the muscles, regulates the heartbeat. With its vitamin D content in pregnant and children, where anemia causes significant disorders, it eliminates the deficiency, strengthens the bones and immune system.",
    "nutInfo_brezilyaCevizi":"It is one of the foods richest in selenium mineral. For this reason, Brazil nuts are consumed not as a snack, but as a 'superfood'. According to the information in Healthline, Brazil nuts consumed in a certain amount daily help support the heart, brain and immune system. If we ask what are the benefits of Brazil nut, we will see that it is rich in selenium mineral in the first place.",
    "nutInfo_aycekirdegi": "Sunflower contains 582 kcal calories in 100 grams for its calorie-roasted and unsalted variety. There are 146 kcal calories in a handful, that is, a 25-gram portion. Sunflower seeds contain a high amount of protein, vitamins E and B, fat, potassium, copper, zinc, phosphorus. and magnesium. If it is not consumed in excess, it has many positive effects in terms of health. Raw consumption is recommended by experts. 72% of the calories in the content of the sunflower seeds, which are roasted and unsalted, come from fat.",
    "nutInfo_camFıstıgı": "It is a nutritious oilseed with limited production, which is called pinoli in Italy, pinion in Israel, snoler in Arabic and küner in Turkey. The product obtained by separating the seeds from the pine cone has become an important source of income for the growers in Russia, North China, Turkey, Korea and Spain. Thanks to its fatty acid content, pine nuts suppress appetite and help to lose weight. The excellent combination of nutrients in pine nuts boosts energy, while other important minerals like magnesium and protein help prevent heart attacks and diabetes.",
    "Hurma":"Date",
    "Ceviz":"Walnut",
    "Badem":"Almond",
    "Kaju":"Cashews",
    "Brezilya_Cevizi":"Brazil Nuts",
    "Ay_cekirdegi":"Sunflower Seeds",
    "Cam_fıstıgı":"Pine Nuts",
    "cesitlerimiz":"Assortments",
    "kuruMeyveler":"Dried Fruits",
    "yaglıTohumlar":"Oil Seeds",
    "kuruyemis":"Nuts",
    "adres":"Address",
    "telephoneNo":"Telephone Number",
    "faxNo":"Fax Number",
    "E-mail":"E-mail",
    "home_desc_levand":"Levand Food Ltd. As we, with the manufacturers and product variety we have reached as a result of our research around the world; We provide you with a healthy and reliable supply of nuts, dried fruit and oilseed products.",
    "amacımız":"Our Purpose",
    "hedefimiz":"Our Goal"
}