{
    "hurma":"" ,
    "hello":"أهلاً بك",
    "main_page":"الصفحة الرئيسية",
    "about_us":"معلومات عنا",
    "contact_us":"اتصل بنا",
    "company":"شركة",
    "services":"خدمات",
    "branding":"العلامة التجارية",
    "design": "تصميم",
    "marketing":"تسويق",
    "advertisement":"الإعلانات",
    "provides_reliable_food_since_...":"يوفر طعامًا موثوقًا به منذ 1999",
    "nutInfo_hurma":"التمر يحارب الميكروبات أحد مضادات الأكسدة القوية التي تساعد على تطهير الجسم من البكتيريا والميكروبات الضارة بفضل احتوائه على فيتامينات A و C ، بالإضافة إلى قيمته الغذائية العالية فهو غني بالسيلينيوم الذي يقوي جهاز المناعة.",
    "nutInfo_ceviz":"يحتوي الجوز على الدهون الصحية والألياف والفيتامينات والمعادن. يحتوي الجوز على نشاط مضاد للأكسدة أعلى من المكسرات الشائعة الأخرى. توفر المركبات التي تسمى فيتامين E والميلاتونين والبوليفينول خصائص مضادة للأكسدة في الغشاء المحيط بالجوز.",
    "nutInfo_badem":"يحتوي اللوز على مغذيات عالية للغاية ، وهو مصدر غني بفيتامين E والكالسيوم والفوسفور والحديد والمغنيسيوم ، بالإضافة إلى احتوائه على الزنك والسيلينيوم والنحاس والنياسين. مصدر بارز للقيم الغذائية والمكونات المفيدة. يأتي في المقدمة",
    "nutInfo_kaju":"إنه من أكثر منتجات Antik المفضلة بتركيبته اللذيذة. ولاحتوائه على الزنك ، فإن له تأثير وقائي ضد الأنفلونزا ، ويقوي جهاز المناعة ، ويؤثر بشكل إيجابي على النمو والتطور. يستهلك كل يوم المغنيسيوم (276 مجم / 100 جرام) يغذي العظام والأنسجة العصبية ، وينظم عمل العضلات ، وينظم ضربات القلب. بمحتواه من فيتامين د ، فإنه يقضي على النقص في الحوامل والأطفال ، حيث يسبب فقر الدم بشكل كبير ويقوي العظام والجهاز المناعي. ",
    "nutInfo_brezilyaCevizi":"إنه أحد أغنى الأطعمة بمعدن السيلينيوم. لهذا السبب ، لا يتم استهلاك المكسرات البرازيلية كوجبة خفيفة ، ولكن باعتبارها' أطعمة فائقة الجودة '. وفقًا للمعلومات الواردة في Healthline ، فإن المكسرات البرازيلية تستهلك بكمية معينة يساعد يوميا في دعم القلب والدماغ والجهاز المناعي ، إذا سألنا ما هي فوائد الجوز البرازيلي ، فسنرى أنه غني بمعدن السيلينيوم في المقام الأول.",
    "nutInfo_aycekirdegi": "عباد الشمس يحتوي على 582 سعرة حرارية في 100 جرام لصنفه المحمص بالسعرات الحرارية وغير المملح. هناك 146 سعرة حرارية في حفنة ، أي 25 جرام. تحتوي بذور عباد الشمس على كمية عالية من البروتين والفيتامينات E و B ، الدهون ، البوتاسيوم ، النحاس ، الزنك ، الفوسفور ، والمغنيسيوم. إذا لم يتم تناوله بإفراط ، يكون له العديد من الآثار الإيجابية من الناحية الصحية.يوصي باستهلاك الخام من قبل الخبراء. 72٪ من السعرات الحرارية في المحتوى من بذور عباد الشمس المحمصة وغير المملحة من الدهون.",
    "nutInfo_camFıstıgı": "الصنوبر يقمع الشهية ويساعد على إنقاص الوزن بفضل محتواه من الأحماض الدهنية. المزيج الممتاز من العناصر الغذائية الموجودة في الصنوبر يعزز الطاقة ، بينما تساعد المعادن الهامة الأخرى مثل المغنيسيوم والبروتين على منع النوبات القلبية ومرض السكري.",
    "Hurma":"تمر",
    "Ceviz":"الجوز",
    "Badem":"اللوز",
    "Kaju":"الكاجو",
    "Brezilya_Cevizi":"الجوز البرازيلي",
    "Ay_cekirdegi":"بذور دوار الشمس",
    "Cam_fıstıgı":"حبات الصنوبر"
}