{
    "hurma":"" ,
    "hello":"أهلاً بك",
    "main_page":"الصفحة الرئيسية",
    "products":"منتجاتنا",
    "about_us":"معلومات عنا",
    "contact_us":"اتصل بنا",
    "company":"شركة",
    "services":"خدمات",
    "branding":"العلامة التجارية",
    "design": "تصميم",
    "marketing":"تسويق",
    "advertisement":"الإعلانات",
    "provides_reliable_food_since_...":"يوفر طعامًا موثوقًا به منذ 1999",
    "nutInfo_hurma":"التمر يحارب الميكروبات أحد مضادات الأكسدة القوية التي تساعد على تطهير الجسم من البكتيريا والميكروبات الضارة بفضل احتوائه على فيتامينات A و C ، بالإضافة إلى قيمته الغذائية العالية فهو غني بالسيلينيوم الذي يقوي جهاز المناعة.",
    "nutInfo_ceviz":"يحتوي الجوز على الدهون الصحية والألياف والفيتامينات والمعادن. يحتوي الجوز على نشاط مضاد للأكسدة أعلى من المكسرات الشائعة الأخرى. توفر المركبات التي تسمى فيتامين E والميلاتونين والبوليفينول خصائص مضادة للأكسدة في الغشاء المحيط بالجوز.",
    "nutInfo_badem":"يحتوي اللوز على مغذيات عالية للغاية ، وهو مصدر غني بفيتامين E والكالسيوم والفوسفور والحديد والمغنيسيوم ، بالإضافة إلى احتوائه على الزنك والسيلينيوم والنحاس والنياسين. مصدر بارز للقيم الغذائية والمكونات المفيدة. يأتي في المقدمة",
    "nutInfo_kaju":"يمكننا توريد الكاجو ، الذي يتم إنتاجه وتعبئته في فيتنام وموزمبيق والعاج وتنزانيا ، من بلد المنشأ أو تركيا في حاويات أو في أجزاء.  إنه من بين منتجات أنتيك الأكثر تفضيلاً بهيكله اللذيذ. بما أنه يحتوي على الزنك ، فإن له تأثير وقائي ضد الإنفلونزا ، ويقوي جهاز المناعة ، ويؤثر إيجابًا على النمو والتطور ، وهو من الوجبات الخفيفة التي يجب تناولها يوميًا. من بين المعادن التي يحتوي عليها المغنيسيوم (276 مجم / 100 جرام) يغذي العظام والأنسجة العصبية ، وينظم عمل العضلات ، وينظم ضربات القلب. بمحتواه من فيتامين د يقضي على النقص لدى الحوامل والأطفال ، حيث يتسبب فقر الدم في أمراض خطيرة ، ويقوي العظام والجهاز المناعي. ",
    "nutInfo_brezilyaCevizi":"إنه أحد أغنى الأطعمة بمعدن السيلينيوم. لهذا السبب ، لا يتم استهلاك المكسرات البرازيلية كوجبة خفيفة ، ولكن باعتبارها' أطعمة فائقة الجودة '. وفقًا للمعلومات الواردة في Healthline ، فإن المكسرات البرازيلية تستهلك بكمية معينة يساعد يوميا في دعم القلب والدماغ والجهاز المناعي ، إذا سألنا ما هي فوائد الجوز البرازيلي ، فسنرى أنه غني بمعدن السيلينيوم في المقام الأول.",
    "nutInfo_aycekirdegi": "عباد الشمس يحتوي على 582 سعرة حرارية في 100 جرام لصنفه المحمص بالسعرات الحرارية وغير المملح. هناك 146 سعرة حرارية في حفنة ، أي 25 جرام. تحتوي بذور عباد الشمس على كمية عالية من البروتين والفيتامينات E و B ، الدهون ، البوتاسيوم ، النحاس ، الزنك ، الفوسفور ، والمغنيسيوم. إذا لم يتم تناوله بإفراط ، يكون له العديد من الآثار الإيجابية من الناحية الصحية.يوصي باستهلاك الخام من قبل الخبراء. 72٪ من السعرات الحرارية في المحتوى من بذور عباد الشمس المحمصة وغير المملحة من الدهون.",
    "nutInfo_camFıstıgı": "إنها بذور زيتية مغذية ذات إنتاج محدود ، والتي تسمى بينولي في إيطاليا ، وترس في إسرائيل ، snoler باللغة العربية و küner في تركيا. أصبح المنتج الذي تم الحصول عليه عن طريق فصل البذور عن كوز الصنوبر مصدر دخل مهم للمزارعين في روسيا وشمال الصين وتركيا وكوريا وإسبانيا. بفضل محتواها من الأحماض الدهنية ، تعمل حبوب الصنوبر على قمع الشهية وتساعد على إنقاص الوزن. يعزز المزيج الممتاز من العناصر الغذائية الموجودة في حبوب الصنوبر الطاقة ، بينما تساعد المعادن المهمة الأخرى مثل المغنيسيوم والبروتين في منع النوبات القلبية ومرض السكري.",
    "Hurma":"تمر",
    "Ceviz":"الجوز",
    "Badem":"اللوز",
    "Kaju":"الكاجو",
    "Brezilya_Cevizi":"الجوز البرازيلي",
    "Ay_cekirdegi":"بذور دوار الشمس",
    "Cam_fıstıgı":"حبات الصنوبر",
    "cesitlerimiz":"تشكيلتنا",
    "kuruMeyveler":"فواكه مجففة",
    "yaglıTohumlar":"بذور زيتية",
    "kuruyemis":"المكسرات",
    "adres":"عنواننا",
    "telephoneNo":"رقم التليفون",
    "faxNo":"رقم الفاكس",
    "E-mail":"بريد إلكتروني",
    "home_desc_levand":"شركة Levand Food Ltd. كما وصلنا مع المصنعين وتنوع المنتجات نتيجة لأبحاثنا حول العالم ؛ نوفر لك إمدادًا صحيًا وموثوقًا به من المكسرات والفواكه المجففة ومنتجات البذور الزيتية.",
    "amacımız":"غايتنا",
    "hedefimiz":"هدفنا"

}